"about" = "关于BLEUnlock";
"bluetooth_power_warn" = "蓝牙已关闭。要使BLEUnlock正常工作，请将其打开。";
"cancel" = "取消";
"closer" = "⬆接近";
"device" = "设备列表";
"device_not_set" = "未选择设备";
"disabled" = "禁用";
"enter_password" = "输入密码以解锁电脑。";
"enter_rssi_threshold" = "输入最小RSSI";
"enter_rssi_threshold_info" = "扫描设备时会忽略RSSI值低于该值的设备。";
"farther" = "⬇远离";
"launch_at_login" = "开机启动";
"lock_delay" = "延迟锁定";
"lock_now" = "立刻锁定屏幕";
"lock_rssi" = "锁定 RSSI";
"minute" = "分钟";
"minutes" = "分钟";
"no_delay" = "不延迟";
"not_detected" = "未检测到信息";
"notification_device_away" = "设备掉线";
"notification_locked" = "本电脑已被BLEUnlock锁定";
"notification_lost_signal" = "信号丢失";
"notification_update_available" = "发现新版本。";
"ok" = "确定";
"passive_mode" = "被动模式";
"password_info" = "您的密码将安全地存储在钥匙串中。";
"password_not_set" = "密码未设置。";
"pause_now_playing" = "锁定时暂停\"播放中\"";
"quit" = "退出BLEUnlock";
"scanning" = "扫描中…";
"seconds" = "秒钟";
"set_password" = "设置密码…";
"set_rssi_threshold" = "设置最小RSSI…";
"sleep_display" = "锁定时关闭屏幕";
"timeout" = "无信号超时";
"unlock_rssi" = "解锁 RSSI";
"use_screensaver_to_lock" = "用屏保来锁定它";
"wake_on_proximity" = "靠近唤醒";
"wake_without_unlocking" = "唤醒时不需解锁";
